list_securityWorker_1 = ['Ермошин Сергей Николаевич',
                         'Галкин Валерий Петрович',
                         'Степанов Сергей Николаевич',
                         'Шумахер Николай Яковлевич']

list_securityWorker_2 = ['Петров Анатолий Егорович',
                         'Коляго Василий Леонидович',
                         'Семенов Евгений Анатольевич']

list_securityWorker_3 = ['Скворцов Геннадий Прокофьевич',
                         'Семенов Рудольф Петрович',
                         'Гаврилов Алексей Федорович']

list_securityWorker_4 = ['Михайлов Юрий Степанович',
                         'Майоров Валерий Геннадьевич',
                         'Семенов Валентин Германович',
                         'Васильев Виталий Петрович']

