text_start = f"Здорова! \n"\
             f"Этот бот поможет тебе сделать качественный обход! Начнем?" \
             f"P.S. Обязательно следуй моим подсказкам !"

text_startNot = f"Добро! Начни обход попозже!\n"\
                f"Не забудь нажать на кнопку!"

text_chooseShift = "Выбери свою смену"

text_name_SecWorker = "Найдешь себя в списке?"

text_remark = "Есть замечания? Пиши:"

text_location = "Ну-ка, дай-ка свою геолокацию! Жми на кнопку!"

text_qrcode = "Сначала сфоткай, а потом загружай QR-код:"
text_qrcode_2 = "Геолокация добавлена! Теперь загрузи QR-код контрольной точки №4"

text_checkPoint_1 = "QR-код загружен успешно! Контрольная точка №1 пройдена! Пройдите к следующей"
text_checkPoint_2 = "QR-код загружен успешно! Контрольная точка №2 пройдена! Пройдите к следующей"
text_checkPoint_3 = "QR-код загружен успешно! Контрольная точка №3 пройдена! Пройдите к следующей"
text_checkPoint_4 = "QR-код загружен успешно! Контрольная точка №4 пройдена! Пройдите к следующей"
text_checkPoint_5 = "QR-код загружен успешно! Контрольная точка №5 пройдена!"


